DillonSimeone/Website/output/firmware-multitarget/doorbell-leader/PORTED_FIRMWARE/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_PM_ENABLE=y
